<?php
$articles = array(
	array(
		'body' => 'サンプルテキストです。',
		'date' => '2013-06-20 12:34:56',
	),
	array(
		'body' => 'サンプルテキストです。例としての文章がここに入ります。参考文字列、ダミーテキスト、特に意味のない文章や、仮の文字がここに並んでいく予定です。3000円でした。サンプルテキストです。例としての文章がここに入ります。参考文字列、ダミーテキスト、特に意味のない文章や、仮の文字がここに並んでいく予定です。"Sample Text" サンプルテキストです。100日。例としての文章がここに入ります。参考文字列、ダミーテキスト、特に意味のない文章や、仮の文字がここに並んでいく予定です。<br /><br />サンプルテキストです。<br /><br />例としての文章がここに入ります。参考文字列、ダミーテキスト、特に意味のない文章や、仮の文字がここに並んでいく予定です。5月10日。サンプルテキストです。例としての文章がここに入ります。参考文字列、ダミーテキスト、dummy source, 特に意味のない文章や、仮の文字がここに並んでいく予定です。サンプルテキストです。例としての文章がここに入ります。参考文字列、ダミーテキスト、特に意味のない文章や、仮の文字がここに並んでいく予定です。サンプルテキストです。例としての文章がここに入ります。参考文字列、ダミーテキスト、特に意味のない文章や、仮の文字がここに並んでいく予定です。サンプルテキストです。<br /><br />例としての文章がここに入ります。参考文字列、ダミーテキスト、特に意味のない文章や、仮の文字がここに並んでいく予定です。サンプルテキストです。例としての文章がここに入ります。参考文字列、ダミーテキスト、特に意味のない文章や、仮の文字がここに並んでいく予定です。<br /><br />サンプルテキストです。例としての文章がここに入ります。参考文字列、ダミーテキスト、特に意味のない文章や、仮の文字がここに並んでいく予定です。',
		'date' => '2013-06-20 12:34:56',
	),
);


// Text Photo Quote Link Chat Audio Video

//最近の投稿
//タグ
//フリーテキスト
//カレンダー
//年月
//検索
//RSS
//シンタックス
//ad
